[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-cursor-location-plugin",
  "obsidian-mind-map",
  "link-favicon",
  "obsidian-reveal-active-file",
  "cmenu-plugin",
  "easy-typing-obsidian",
  "mousewheel-image-zoom",
  "quickadd"
]